/* NSButton (Cancel) : <title:Cancel> (oid:12) */
"Cancel" = "Cancel";

/* NSButton (Create) : <title:Create> (oid:29) */
"Create" = "Create";

/* NSTextField (Create new file) : <title:Create new file> (oid:11) */
"Create new file" = "Create new file";

/* NSButton (Edit) : <title:Edit> (oid:13) */
"Edit" = "Edit";

/* NSTextField (Enter the name for the new file:) : <title:Enter the name for the new file:> (oid:14) */
"Enter the name for the new file:" = "Enter the name for the new file:";

/* NSPanel (New File) : <title:New File> (oid:7) */
"New File" = "New File";

